[
  "obsidian-pandoc-reference-list",
  "obsidian-zotero-desktop-connector",
  "commentator",
  "editing-toolbar",
  "terminal",
  "manuscript-build",
  "obsidian-style-settings",
  "obsidian-sort-and-permute-lines",
  "templater-obsidian",
  "harper",
  "obsidian-md-manuscript",
  "OA-file-hider",
  "version-control"
]